{
  "version": 1,
  "generatedAt": "2026-02-17T10:30:00.000Z",
  "project": {
    "name": "Les journées de l’hémophilie",
    "answers": {
      "projectName": "Les journées de l’hémophilie",
      "teamLead": "Claire Martin",
      "teamLeadTeam": "Médical",
      "ProjectType": [
        "Congrès / manifestation scientifique"
      ],
      "targetAudience": [
        "Professionnels de santé",
        "Patients"
      ],
      "projectSlogan": "Faire progresser la prise en charge de l’hémophilie, ensemble sur le terrain",
      "problemPainPoints": "Les parcours de soins des personnes hémophiles restent hétérogènes selon les territoires, avec des besoins de formation continue pour les équipes soignantes et d’information claire pour les patients.\nLe LFB souhaite structurer une présence utile sur un événement de référence afin de diffuser des contenus validés et favoriser les échanges entre experts, associations et professionnels de terrain.",
      "solutionDescription": "Les journées de l’hémophilie sont un dispositif événementiel complet associant présence présentielle et contenus digitaux.\nLe projet comprend :\n- Un symposium scientifique LFB avec interventions d’experts hospitaliers.\n- Un stand pédagogique avec mini-ateliers sur le parcours patient et les innovations thérapeutiques.\n- Des supports d’information remis aux professionnels et aux associations de patients.\n- Une page de ressources post-événement regroupant replays, synthèses et FAQ validées médicalement.",
      "q11": [
        "Matériel environnement",
        "Matériel promotionnel",
        "Site internet"
      ],
      "q13": "Oui",
      "solutionBenefits": "Renforcer la visibilité scientifique du LFB dans un cadre conforme.\nAméliorer l’accès à des contenus pédagogiques fiables pour les professionnels et les patients.\nCréer un continuum d’information avant, pendant et après l’événement.\nDévelopper des collaborations durables avec les centres experts et les associations.",
      "q10": [
        "Prestataire de service",
        "Professionnel de santé (via contrat à mettre en place)",
        "Société savante / association de PDS"
      ],
      "BUDGET": "28",
      "innovationProcess": "Structurer une approche omnicanale de la communication scientifique.\nMettre en cohérence la prise de parole institutionnelle, médicale et terrain du LFB.\nCapitaliser sur les contenus produits pendant l’événement pour prolonger leur impact.",
      "visionStatement": "Nombre de professionnels de santé présents au symposium.\nTaux de téléchargement des ressources post-événement.\nSatisfaction des participants (questionnaire).\nNombre de sollicitations de suivi reçues par l’équipe médicale.",
      "campaignKickoffDate": "2026-03-02",
      "launchDate": "2026-05-14",
      "roadmapMilestones": [
        {
          "date": "2026-03-02",
          "description": "Validation du programme scientifique et des partenaires"
        },
        {
          "date": "2026-03-25",
          "description": "Finalisation des contenus médicaux et juridiques"
        },
        {
          "date": "2026-04-22",
          "description": "Production des supports stand et des kits participants"
        },
        {
          "date": "2026-05-14",
          "description": "Tenue des journées et activation du hub de ressources"
        }
      ],
      "teamCoreMembers": "Lucie Bernard - Responsable Affaires Médicales\nNicolas Faure - Responsable Événementiel\nAssociation France Hémophilie - Partenaire patient\nAgence MedConnect - Coordination logistique",
      "q3": [
        "Oui - Données personnelles standard"
      ],
      "q14": [
        "Via les canaux digitaux du LFB",
        "Via les canaux physiques du LFB"
      ],
      "q15": "Aucune information complémentaire à partager pour le moment.",
      "q15_copy": "Sans objet"
    }
  }
}
