{
  "version": 1,
  "generatedAt": "2025-10-22T09:32:54.345Z",
  "project": {
    "name": "Partenariat La Rochelle",
    "answers": {
      "projectName": "Partenariat La Rochelle",
      "teamLead": "Maurice Laumore",
      "teamLeadTeam": "Marketing",
      "ProjectType": [
        "Parrainage / Partenariat"
      ],
      "targetAudience": [
        "Professionnels de santé"
      ],
      "projectSlogan": "Un don, mille destins : quand le plasma unit ceux qui donnent et ceux qui vivent",
      "problemPainPoints": "Les donneurs de plasma ont souvent une perception abstraite du parcours du plasma et ne voient pas l’impact réel de leur geste.\nLe LFB a besoin d’incarner sa mission sociétale à travers des récits authentiques et humains, et pas uniquement techniques.",
      "solutionDescription": "Vies Reliées est un site web narratif et immersif, construit comme une galerie de portraits croisés entre donneurs de plasma et patients dont la vie dépend de ces traitements.\nChaque histoire met en lumière le lien invisible qui les unit à travers le travail du LFB.\n\nLe site proposera :\n- Des vidéos documentaires courtes (2 à 3 min) montrant les deux visages d’un même don.\n- Des portraits photo et audio immersifs, racontés à la première personne.\n- Une carte interactive de France reliant les lieux de don, les sites industriels du LFB \n- Une section “Le saviez-vous ?” expliquant en termes simples la science derrière chaque traitement.\n- Un espace “Partage ton lien” où chacun peut témoigner ou remercier anonymement.",
      "q11": [
        "Matériel environnement",
        "Matériel promotionnel"
      ],
      "q13": "Non",
      "solutionBenefits": "Humaniser la mission du LFB en donnant un visage aux chiffres et aux traitements.\nFédérer donneurs, patients et professionnels autour d’un récit commun.\nRenforcer la confiance et la fierté d’appartenance au modèle français du médicament dérivé du plasma.\nAccroître la notoriété institutionnelle du LFB grâce à un contenu émotionnel et partageable.",
      "solutionComparison": "Alors que la majorité des campagnes sur le plasma insistent sur la rareté du don ou les besoins médicaux, Vies Reliées met au premier plan le lien humain, l’émotion, et le sens collectif du geste.\nLe site marie authenticité documentaire, esthétique soignée et pédagogie discrète, fidèle à la sobriété du LFB.",
      "q10": [
        "Professionnel de santé (via contrat à mettre en place)",
        "Société savante / association de PDS"
      ],
      "BUDGET": "20",
      "innovationProcess": "Sensibiliser le grand public à l’importance du don de plasma.\nValoriser la mission du LFB à travers des récits humains et concrets.\nSoutenir la communication institutionnelle et RH (fierté interne).\nCréer un outil digital inspirant, déclinable pour les événements, les salons ou les réseaux sociaux.",
      "visionStatement": "Nombre de vues des vidéos et taux de complétion.\nTaux de partages sur les réseaux sociaux.\nNombre de témoignages reçus via le site.\nEngagement interne (utilisation du site en communication RH).\nRetombées presse ou partenariats associatifs.",
      "campaignKickoffDate": "2025-10-20",
      "launchDate": "2026-02-14",
      "roadmapMilestones": [
        {
          "date": "2025-11-01",
          "description": "Tournage des portraits"
        },
        {
          "date": "2025-11-20",
          "description": "Revue compliance et médicale"
        }
      ],
      "teamCoreMembers": "Thomas Dubois - Responsable Communication Digitale\nInès Laurent - Relations Associations\nStudio Humanlink - Agence com"
    }
  }
}