{
  "version": 1,
  "generatedAt": "2026-02-17T10:40:00.000Z",
  "project": {
    "name": "Plasma 360",
    "answers": {
      "projectName": "Plasma 360",
      "teamLead": "Bertrand Darieux",
      "teamLeadTeam": "Marketing",
      "ProjectType": [
        "Support d'information / sensibilisation"
      ],
      "targetAudience": [
        "Grand public",
        "Patients",
        "Professionnels de santé"
      ],
      "projectSlogan": "Du don à la vie : découvrez comment chaque goutte de plasma devient un traitement vital",
      "problemPainPoints": "Les professionnels de santé manquent souvent de supports pédagogiques simples et fiables pour expliquer à leurs patients comment les médicaments dérivés du plasma sont fabriqués.\nLe grand public a une perception floue du lien entre le don de plasma et la production de traitements : le processus industriel leur semble abstrait.",
      "solutionDescription": "Plasma 360 est une plateforme web immersive et éducative qui raconte le parcours du plasma, depuis le don jusqu’au médicament final.\nLe site propose :\n- Une expérience interactive et visuelle retraçant étape par étape le processus de fractionnement.\n- Deux parcours de navigation : un mode grand public, simple et narratif, et un mode professionnel, plus technique et structuré.\n- Des vidéos immersives tournées sur les sites du LFB.\n- Une bibliothèque de contenus avec infographies, fiches explicatives et ressources téléchargeables.",
      "q11": [
        "Site internet",
        "Communication sur les réseaux sociaux"
      ],
      "q3": [
        "Oui - Données personnelles standard"
      ],
      "q13": "Oui",
      "solutionBenefits": "Une meilleure compréhension du rôle du LFB et de la valeur du plasma comme matière première vitale.\nUn format interactif et immersif qui se distingue des ressources actuelles souvent statiques.\nUne double lecture adaptée à chaque public, avec des contenus validés scientifiquement.\nUn outil de communication réutilisable pour la formation, la sensibilisation et les relations institutionnelles.",
      "q10": [
        "Prestataire de service",
        "Professionnel de santé (via contrat à mettre en place)"
      ],
      "BUDGET": "30",
      "innovationProcess": "Renforcer la compréhension et la confiance envers les médicaments dérivés du plasma.\nValoriser la mission sociétale et le rôle industriel du LFB.\nAccroître la notoriété du LFB auprès des professionnels et du grand public.\nCréer un actif digital durable, réutilisable pour la formation et la communication.",
      "visionStatement": "Nombre de visiteurs uniques mensuels.\nTemps moyen passé sur les pages.\nTaux de complétion du parcours interactif.\nNombre de téléchargements de ressources et de quiz complétés.\nMentions ou citations du site sur les réseaux sociaux et dans la presse spécialisée.",
      "campaignKickoffDate": "2026-03-03",
      "launchDate": "2026-04-20",
      "roadmapMilestones": [
        {
          "date": "2026-03-03",
          "description": "Validation du concept et du budget"
        },
        {
          "date": "2026-03-17",
          "description": "Atelier immersif avec les équipes métiers pour définir le parcours interactif"
        },
        {
          "date": "2026-03-28",
          "description": "Production des contenus vidéos et rédaction des fiches pédagogiques"
        },
        {
          "date": "2026-04-20",
          "description": "Mise en ligne et lancement de la campagne de diffusion"
        }
      ],
      "teamCoreMembers": "Julien Morel - Directeur du site de production de Lille\nClaire Martin - Responsable Médicale\nSophie Leclerc - Responsable Communication Digitale\nStudio Nova - Agence de communication scientifique et design interactif"
    }
  }
}
