{
  "version": 1,
  "generatedAt": "2026-02-17T10:35:00.000Z",
  "project": {
    "name": "Partenariat La Rochelle",
    "answers": {
      "projectName": "Partenariat La Rochelle",
      "teamLead": "Maurice Laumore",
      "teamLeadTeam": "Marketing",
      "ProjectType": [
        "Parrainage / Partenariat"
      ],
      "targetAudience": [
        "Grand public",
        "Patients",
        "Professionnels de santé"
      ],
      "projectSlogan": "Un partenariat territorial pour rapprocher le don, la pédagogie et l’accès aux soins",
      "problemPainPoints": "À l’échelle locale, les acteurs de santé et le grand public manquent d’initiatives communes pour mieux comprendre le rôle du plasma et les enjeux de souveraineté en médicaments dérivés.\nLe LFB souhaite ancrer son action dans un territoire pilote en fédérant institutions, professionnels et associations autour d’un programme concret.",
      "solutionDescription": "Partenariat La Rochelle est un programme de coopération locale sur 12 mois avec la ville, les acteurs hospitaliers et les associations.\nLe dispositif inclut :\n- Des conférences publiques de sensibilisation au don de plasma.\n- Un parcours pédagogique itinérant dans des lieux municipaux et universitaires.\n- Une campagne de communication locale (affichage, réseaux sociaux, presse régionale).\n- Un volet professionnel avec ateliers de formation pour les équipes de santé.",
      "q11": [
        "Site internet",
        "Communication sur les réseaux sociaux",
        "Matériel environnement",
        "Matériel promotionnel"
      ],
      "q13": "Oui",
      "solutionBenefits": "Créer une dynamique territoriale durable autour du don de plasma.\nAccroître la compréhension du rôle du LFB auprès des citoyens et des soignants.\nFavoriser la mobilisation locale via des formats concrets et participatifs.\nProduire un modèle réplicable dans d’autres régions.",
      "q10": [
        "Prestataire de service",
        "Professionnel de santé (via contrat à mettre en place)",
        "Société savante / association de PDS"
      ],
      "BUDGET": "35",
      "innovationProcess": "Tester un modèle de partenariat public-santé-industrie à l’échelle locale.\nArticuler sensibilisation citoyenne et formation professionnelle dans un même programme.\nMesurer l’impact territorial pour préparer un déploiement national.",
      "visionStatement": "Nombre de participants aux actions locales.\nÉvolution du trafic vers les contenus pédagogiques en ligne.\nNombre de structures partenaires engagées sur 12 mois.\nIntention de reconduction du partenariat à l’issue du pilote.",
      "campaignKickoffDate": "2026-03-10",
      "launchDate": "2026-04-05",
      "roadmapMilestones": [
        {
          "date": "2026-03-10",
          "description": "Signature de la charte de partenariat avec les acteurs locaux"
        },
        {
          "date": "2026-03-28",
          "description": "Validation compliance des supports et messages territoriaux"
        },
        {
          "date": "2026-04-05",
          "description": "Lancement officiel du programme à La Rochelle"
        },
        {
          "date": "2026-06-30",
          "description": "Bilan intermédiaire et plan d’extension régionale"
        }
      ],
      "teamCoreMembers": "Thomas Dubois - Responsable Communication Digitale\nInès Laurent - Relations Associations\nCHU de La Rochelle - Référent médical local\nAgence Territoires Santé - Activation terrain",
      "q3": [
        "Oui - Données personnelles standard"
      ]
    }
  }
}
